Repository: wiredot/wd-gallery
Catalog: languages/wp-photo-gallery-*.po
Languages: pl_pl

source: Galleries List
pl_pl: Lista Galerii

source: Insert Shortcode
pl_pl: Wstaw shortcode

source: Galleries
pl_pl: Galerie

source: Add Photo Gallery
pl_pl: Dodaj Galerię

source: Settings
pl_pl: Ustawienia

source: Dismiss this notice.
pl_pl: Ukryj to powiadomienie.

source: General
pl_pl: Ogólne

source: Image Quality
pl_pl: Jakość Zdjęć

source: Hide standard Skin CSS Styles
pl_pl: Ukrycie standardowych stylów CSS

source: Hide standard Skin JS Scripts
pl_pl: Ukrycie standardowych skryptów JS

source: Skins
pl_pl: Skórki

source: Active
pl_pl: Aktywna

source: Activate
pl_pl: Aktywuj

source: Getting Started
pl_pl: Zacznij tutaj

source: Support
pl_pl: Wsparcie

source: %s Gallery updated.
pl_pl: %s Galeria zaktualizowana.

source: Feedback
pl_pl: Opinie

source: Just shoot us an email at <a href="mailto:labs@wiredot.com">labs@wiredot.com</a>
pl_pl: Wyślij do nas email na adres <a href="mailto:labs@wiredot.com">labs@wiredot.com</a>

source: Settings updated.
pl_pl: Ustawienia zapisane.

source: Skin enabled.
pl_pl: Skórka aktywowana.

source: Welcome to WP Photo Gallery
pl_pl: Witaj w WP Photo Gallery

# admin menu
source: Photo Gallery
pl_pl: Galeria Zdjęć

# gallery
source: Add New Photo Gallery
pl_pl: Dodaj Nową Galerię

source: Add New Photo Gallery
pl_pl: Dodaj Nową Galerię

source: New Photo Gallery
pl_pl: Nowa Galeria

source: Edit Photo Gallery
pl_pl: Edytuj Galerię

source: View Photo Gallery
pl_pl: Zobacz Galerię

source: All Photo Galleries
pl_pl: Wszystkie Galerie

source: Search Photo Gallery
pl_pl: Szukaj Galerii

source: No Photo Gallery found.
pl_pl: Nie znaleziono Galerii.

source: No Photo Gallery found in Trash.
pl_pl: Nie znaleziono Galerii w koszu.

source: Gallery Cover
pl_pl: Okładka Galerii

source: Remove Gallery Cover
pl_pl: Usuń Okładkę Galerii

source: Use as Gallery Cover
pl_pl: Użyj jako Okładki Galerii

source: Set Gallery Cover
pl_pl: Ustaw Okładkę Galerii

source: Gallery updated.
pl_pl: Galeria zaktualizowana.

source: Gallery deleted.
pl_pl: Galeria usunięta.

source: Gallery restored to revision from %revision%
pl_pl: Galeria przywrócona do wersji %revision%

source: Gallery published.
pl_pl: Galeria opublikowana.

source: Gallery saved.
pl_pl: Galeria zapisana.

source: Gallery scheduled for: <strong>%date%</strong>.
pl_pl: Publikacja Galerii zaplanowana na: <strong>%date%</strong>.

source: Gallery draft updated.
pl_pl: Szkic Galerii zaktualizowany.

source: Description.
pl_pl: Opis.

source: Photos
pl_pl: Zdjęcia

source: Add Files
pl_pl: Dodaj Pliki

source: Upload or Choose Files
pl_pl: Prześlij lub Wybierz Pliki

source: Skin
pl_pl: Skórka
